[TC_WOTC_MILL_PKM_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>PKM</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>PKM</b></font>"
AbilityDescName="единый пулемёт"
BriefSummary="PKM - советский пулемёт, разработанный Михаилом Тимофеевичем Калашниковым в качестве единого пулемёта для Вооружённых Сил СССР. Применялся во многих войнах и вооружённых конфликтах второй половины XX века и начала XXI. Пулеметы серии ПК / ПКМ отличаются высокой надежностью и пользуются заслуженной популярностью в войсках, невзирая на несколько переусложненную двухступенчатую систему подачи патронов из ленты в ствол. В 1969 году новое семейство пулеметов ПКМ / ПКМС / ПКМБ / ПКМТ поступило на вооружение Советской армии, и до сих пор эти пулеметы являются основными в Вооруженных Силах России и многих стран - бывших республик СССР."
TacticalText="<Bullet/>Тип: Единый пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Открытый затвор\n<Bullet/>Тип боеприпаса: 7.62х54мм R\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_MILL_PKM_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>PK-GSM</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>PK-GSM</b></font>"
AbilityDescName="единый пулемёт"
BriefSummary="PKM - советский пулемёт, разработанный Михаилом Тимофеевичем Калашниковым в качестве единого пулемёта для Вооружённых Сил СССР. Применялся во многих войнах и вооружённых конфликтах второй половины XX века и начала XXI. Пулеметы серии ПК / ПКМ отличаются высокой надежностью и пользуются заслуженной популярностью в войсках, невзирая на несколько переусложненную двухступенчатую систему подачи патронов из ленты в ствол. В 1969 году новое семейство пулеметов ПКМ / ПКМС / ПКМБ / ПКМТ поступило на вооружение Советской армии, и до сих пор эти пулеметы являются основными в Вооруженных Силах России и многих стран - бывших республик СССР.\nPK-GSM - модификация, в которой ствол заменен, аналогом изготовленным из инопланетных сплавов, в результате чего существенно выросло останавливающее действие, и была снижена отдача оружия."
TacticalText="<Bullet/>Тип: Единый пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Открытый затвор\n<Bullet/>Тип боеприпаса: 7.62х54мм R\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_MILL_PKM_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>PK-33</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>PK-33</b></font>"
AbilityDescName="единый пулемёт"
BriefSummary="PKM - советский пулемёт, разработанный Михаилом Тимофеевичем Калашниковым в качестве единого пулемёта для Вооружённых Сил СССР. Применялся во многих войнах и вооружённых конфликтах второй половины XX века и начала XXI. Пулеметы серии ПК / ПКМ отличаются высокой надежностью и пользуются заслуженной популярностью в войсках, невзирая на несколько переусложненную двухступенчатую систему подачи патронов из ленты в ствол. В 1969 году новое семейство пулеметов ПКМ / ПКМС / ПКМБ / ПКМТ поступило на вооружение Советской армии, и до сих пор эти пулеметы являются основными в Вооруженных Силах России и многих стран - бывших республик СССР.\nPK-33 - это следующий шаг модификации семейства PK. Система отвода пороховых газов была модифицирована элементами Элерия, что привело к существенному увеличению мощности, достаточной для пробития любой из известных на текущих момент, видов брони."
TacticalText="<Bullet/>Тип: Единый пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Отвод пороховых газов, Открытый затвор\n<Bullet/>Тип боеприпаса: 7.62х54мм R\n<Bullet/>Страна производитель: СССР/Россия\n<Bullet/>Уровень технологии: Лучевое оружие"